{"class_name": "Tokenizer", "config": {"num_words": 8725, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 42750, "word_counts": "{\"sostok\": 42750, \"start\": 42832, \"kerala\": 328, \"man\": 1304, \"caught\": 81, \"taking\": 95, \"upskirt\": 2, \"videos\": 49, \"on\": 5072, \"chappal\": 2, \"camera\": 52, \"end\": 42906, \"eostok\": 42750, \"cbi\": 198, \"arrests\": 54, \"prime\": 39, \"accused\": 294, \"in\": 11743, \"rss\": 124, \"madras\": 21, \"headquarters\": 19, \"blast\": 74, \"amitji\": 1, \"told\": 89, \"me\": 361, \"never\": 122, \"to\": 13185, \"take\": 230, \"a\": 2079, \"break\": 63, \"from\": 2028, \"films\": 100, \"anil\": 61, \"40\": 117, \"killed\": 616, \"us\": 2065, \"air\": 383, \"strike\": 136, \"afghan\": 88, \"isis\": 177, \"training\": 56, \"camp\": 41, \"trailer\": 168, \"of\": 5645, \"jennifer\": 16, \"lawrence\": 6, \"starrer\": 187, \"mother\": 155, \"released\": 266, \"btech\": 2, \"student\": 164, \"fakes\": 3, \"robbery\": 18, \"steals\": 33, \"dad\": 55, \"s\": 6917, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b94\": 52, \"lakh\": 503, \"open\": 278, \"gym\": 14, \"pcb\": 24, \"sends\": 76, \"legal\": 49, \"notice\": 99, \"bcci\": 111, \"for\": 6474, \"not\": 1149, \"honouring\": 4, \"mou\": 7, \"maha\": 195, \"cm\": 855, \"promises\": 33, \"time\": 571, \"bound\": 26, \"action\": 98, \"demands\": 76, \"by\": 1652, \"farmers\": 119, \"mumbai\": 729, \"police\": 625, \"use\": 206, \"dhadak\": 13, \"reference\": 10, \"traffic\": 77, \"advisory\": 11, \"won\": 255, \"t\": 1086, \"get\": 528, \"bored\": 7, \"when\": 166, \"i\": 1127, \"retire\": 22, \"tennis\": 46, \"roger\": 18, \"federer\": 68, \"demanded\": 3, \"probe\": 191, \"kathua\": 30, \"case\": 510, \"bjp\": 900, \"minister\": 564, \"who\": 703, \"resigned\": 8, \"nasa\": 123, \"announces\": 154, \"landing\": 52, \"site\": 65, \"its\": 491, \"2020\": 39, \"mars\": 40, \"rover\": 9, \"f\": 23, \"ck\": 3, \"white\": 98, \"people\": 543, \"poster\": 140, \"racist\": 27, \"south\": 167, \"african\": 33, \"court\": 290, \"sa\": 60, \"captain\": 180, \"faf\": 1, \"du\": 37, \"plessis\": 2, \"suspended\": 121, \"third\": 78, \"test\": 413, \"vs\": 100, \"pak\": 662, \"indigo\": 53, \"buy\": 151, \"50\": 203, \"atr\": 1, \"planes\": 41, \"1\": 878, \"3\": 866, \"billion\": 238, \"gangster\": 23, \"makes\": 199, \"threat\": 93, \"call\": 131, \"jail\": 223, \"two\": 299, \"arrested\": 505, \"ex\": 698, \"himachal\": 75, \"son\": 286, \"gets\": 538, \"bail\": 74, \"disproportionate\": 4, \"assets\": 57, \"would\": 127, \"like\": 383, \"have\": 537, \"most\": 333, \"kohli\": 354, \"shots\": 4, \"nz\": 64, \"williamson\": 7, \"kiran\": 13, \"bedi\": 25, \"host\": 69, \"vegetarian\": 7, \"iftar\": 14, \"party\": 252, \"100\": 272, \"giving\": 55, \"up\": 1197, \"ties\": 65, \"with\": 2468, \"pakistan\": 473, \"top\": 205, \"general\": 65, \"twitter\": 321, \"reacts\": 58, \"kejriwal\": 124, \"tweet\": 103, \"about\": 262, \"surprise\": 16, \"checks\": 8, \"humans\": 36, \"hearts\": 8, \"machines\": 23, \"only\": 319, \"chips\": 9, \"jack\": 31, \"ma\": 26, \"viral\": 112, \"tattoo\": 10, \"photo\": 93, \"leads\": 38, \"arrest\": 109, \"japanese\": 68, \"fm\": 52, \"is\": 1159, \"friend\": 64, \"father\": 161, \"philosopher\": 2, \"black\": 104, \"money\": 158, \"shares\": 415, \"tank\": 33, \"20\": 261, \"biggest\": 113, \"fall\": 70, \"since\": 156, \"january\": 40, \"2016\": 76, \"interpol\": 21, \"chief\": 481, \"missing\": 131, \"after\": 2234, \"visit\": 127, \"china\": 639, \"report\": 904, \"uber\": 207, \"buys\": 92, \"bike\": 49, \"sharing\": 53, \"startup\": 708, \"jump\": 17, \"bikes\": 17, \"200\": 135, \"million\": 292, \"scientists\": 189, \"invent\": 3, \"process\": 20, \"make\": 356, \"green\": 33, \"rubber\": 7, \"plastics\": 4, \"m\": 163, \"making\": 101, \"biopic\": 71, \"bruce\": 4, \"lee\": 26, \"said\": 48, \"it\": 632, \"fun\": 14, \"rgv\": 17, \"israel\": 102, \"lying\": 18, \"missile\": 89, \"attacks\": 111, \"territory\": 9, \"iran\": 221, \"aadhaar\": 198, \"authentication\": 6, \"devices\": 23, \"new\": 893, \"encryption\": 3, \"key\": 27, \"motorbike\": 7, \"ambulance\": 29, \"service\": 121, \"launched\": 65, \"21\": 91, \"yr\": 557, \"old\": 1056, \"pacer\": 54, \"takes\": 207, \"7\": 374, \"wkts\": 7, \"debut\": 139, \"wins\": 276, \"match\": 268, \"6\": 431, \"denmark\": 21, \"worst\": 38, \"train\": 262, \"accident\": 91, \"30\": 219, \"years\": 504, \"option\": 15, \"pass\": 43, \"law\": 180, \"build\": 105, \"ram\": 169, \"mandir\": 21, \"also\": 31, \"dy\": 42, \"blocked\": 19, \"more\": 279, \"than\": 266, \"5\": 683, \"000\": 584, \"rishi\": 55, \"kapoor\": 139, \"loveyatri\": 3, \"still\": 72, \"sounds\": 8, \"similar\": 10, \"navaratri\": 1, \"hindu\": 89, \"group\": 134, \"jaffer\": 4, \"1st\": 781, \"asian\": 76, \"slam\": 39, \"2\": 1069, \"first\": 810, \"class\": 135, \"double\": 49, \"tons\": 29, \"turning\": 17, \"ashwin\": 46, \"breaks\": 122, \"record\": 338, \"wickets\": 57, \"season\": 58, \"lost\": 92, \"my\": 496, \"virginity\": 4, \"at\": 2217, \"15\": 228, \"home\": 268, \"alone\": 23, \"actor\": 236, \"macaulay\": 1, \"culkin\": 1, \"aurora\": 2, \"causing\": 12, \"electron\": 4, \"showers\": 4, \"observed\": 12, \"the\": 1485, \"couple\": 139, \"finds\": 64, \"engagement\": 30, \"ring\": 31, \"9yrs\": 2, \"losing\": 43, \"holiday\": 26, \"ice\": 58, \"hockey\": 80, \"player\": 279, \"uses\": 97, \"stick\": 10, \"land\": 98, \"perfect\": 12, \"customary\": 2, \"pitch\": 37, \"hello\": 9, \"kitty\": 3, \"appointed\": 70, \"as\": 1689, \"unwto\": 1, \"special\": 97, \"ambassador\": 30, \"village\": 76, \"holds\": 61, \"global\": 98, \"grama\": 1, \"sabha\": 86, \"through\": 95, \"skype\": 3, \"srk\": 156, \"amitabh\": 63, \"star\": 261, \"together\": 85, \"upcoming\": 62, \"film\": 527, \"reports\": 656, \"best\": 172, \"be\": 1187, \"sportsperson\": 5, \"india\": 2466, \"saina\": 39, \"startups\": 63, \"must\": 123, \"do\": 202, \"biz\": 13, \"earn\": 29, \"goodwill\": 6, \"same\": 99, \"prabhu\": 18, \"telecom\": 22, \"companies\": 44, \"kashmir\": 157, \"reduce\": 43, \"3g\": 3, \"and\": 695, \"4g\": 11, \"2g\": 14, \"tharoor\": 64, \"categorically\": 2, \"denies\": 163, \"him\": 315, \"joining\": 27, \"hc\": 302, \"stays\": 30, \"criminal\": 47, \"proceedings\": 11, \"against\": 827, \"stampede\": 13, \"committed\": 29, \"security\": 208, \"ambani\": 56, \"rafale\": 48, \"verdict\": 51, \"number\": 87, \"afghanistan\": 137, \"troops\": 54, \"taliban\": 59, \"rises\": 116, \"140\": 18, \"french\": 140, \"goal\": 66, \"celebration\": 29, \"inspired\": 53, \"fortnite\": 6, \"delhi\": 1127, \"aap\": 162, \"councillors\": 3, \"protesting\": 25, \"high\": 175, \"fuel\": 55, \"prices\": 40, \"detained\": 64, \"ls\": 32, \"speaker\": 41, \"somnath\": 10, \"condition\": 16, \"critical\": 17, \"put\": 54, \"ventilator\": 5, \"ports\": 4, \"don\": 265, \"need\": 99, \"clearance\": 10, \"govt\": 1294, \"citing\": 6, \"constitution\": 26, \"sad\": 19, \"says\": 363, \"infosys\": 74, \"narayana\": 8, \"murthy\": 24, \"layoffs\": 7, \"facebook\": 303, \"instagram\": 112, \"design\": 31, \"tweets\": 258, \"user\": 190, \"she\": 102, \"resign\": 51, \"rahul\": 481, \"gandhi\": 236, \"trump\": 1049, \"symptom\": 2, \"cause\": 35, \"division\": 5, \"obama\": 53, \"congolese\": 1, \"warlord\": 3, \"sentenced\": 43, \"over\": 1850, \"witness\": 16, \"bribing\": 8, \"icc\": 71, \"want\": 173, \"closer\": 4, \"djokovic\": 22, \"deeply\": 7, \"regret\": 7, \"colonial\": 1, \"era\": 31, \"anti\": 200, \"gay\": 55, \"laws\": 29, \"uk\": 438, \"pm\": 1304, \"may\": 471, \"sued\": 49, \"collecting\": 8, \"users\": 328, \"text\": 16, \"logs\": 2, \"google\": 417, \"staff\": 153, \"discussed\": 9, \"tweaking\": 1, \"search\": 58, \"results\": 42, \"youtube\": 53, \"adds\": 39, \"breaking\": 35, \"news\": 136, \"section\": 28, \"homepage\": 3, \"railways\": 118, \"using\": 226, \"bee\": 7, \"prevent\": 35, \"elephant\": 19, \"deaths\": 48, \"transitioned\": 1, \"beti\": 9, \"bachao\": 10, \"beta\": 11, \"store\": 72, \"removes\": 34, \"boys\": 57, \"girls\": 109, \"labels\": 8, \"kids\": 213, \"line\": 54, \"arjun\": 83, \"slams\": 225, \"media\": 189, \"house\": 238, \"article\": 18, \"sister\": 69, \"janhvi\": 34, \"dress\": 39, \"will\": 755, \"shut\": 87, \"government\": 197, \"if\": 427, \"fund\": 102, \"mexico\": 55, \"wall\": 67, \"kolkata\": 90, \"durga\": 23, \"puja\": 21, \"pandals\": 4, \"themed\": 20, \"around\": 55, \"note\": 90, \"ban\": 334, \"central\": 57, \"approves\": 102, \"nearly\": 61, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b932k\": 1, \"crore\": 892, \"plan\": 116, \"coast\": 28, \"guard\": 39, \"rape\": 297, \"victim\": 88, \"thrashes\": 10, \"custody\": 33, \"changes\": 39, \"food\": 165, \"save\": 74, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b920\": 32, \"yearly\": 3, \"centre\": 194, \"vii\": 1, \"boy\": 173, \"raping\": 78, \"4\": 569, \"year\": 801, \"girl\": 342, \"bhopal\": 15, \"constable\": 29, \"senior\\u00e3\\u00a2\\u00e2\\u0080\\u00e2\\u0099s\": 1, \"wife\": 298, \"he\": 288, \"lucky\": 9, \"one\": 319, \"katrina\": 95, \"being\": 382, \"onscreen\": 5, \"kiss\": 17, \"plea\": 80, \"free\": 252, \"chicken\": 26, \"nuggets\": 2, \"popular\": 18, \"2017\": 246, \"freedom\": 44, \"fighter\": 44, \"snake\": 23, \"bite\": 6, \"healer\": 1, \"among\": 92, \"2018\": 283, \"padma\": 30, \"awardees\": 2, \"taj\": 36, \"mahal\": 36, \"blot\": 1, \"indian\": 1023, \"culture\": 24, \"leader\": 371, \"sangeet\": 6, \"som\": 1, \"sarai\": 2, \"kale\": 2, \"khan\": 320, \"transport\": 19, \"hub\": 10, \"probably\": 8, \"has\": 449, \"power\": 137, \"pardon\": 3, \"himself\": 81, \"prez\": 434, \"lawyer\": 67, \"let\": 129, \"athletes\": 27, \"fly\": 52, \"business\": 93, \"body\": 326, \"sports\": 80, \"j\": 381, \"k\": 567, \"invites\": 34, \"school\": 267, \"inaugurate\": 7, \"library\": 9, \"russian\": 195, \"billionaire\": 79, \"chain\": 30, \"16\": 157, \"maharashtra\": 175, \"distribute\": 6, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b92\": 168, \"900\": 31, \"cr\": 472, \"drought\": 11, \"relief\": 40, \"wrongdoings\": 1, \"samajwadi\": 12, \"rectified\": 1, \"musk\": 131, \"backed\": 58, \"stripe\": 1, \"raises\": 418, \"245mn\": 1, \"20bn\": 1, \"valuation\": 46, \"ordered\": 51, \"run\": 205, \"thailand\": 29, \"bank\": 283, \"ceo\": 443, \"smoke\": 20, \"smell\": 6, \"atmosphere\": 9, \"forces\": 87, \"flights\": 72, \"swiggy\": 20, \"talks\": 139, \"raise\": 89, \"mn\": 258, \"bengaluru\": 222, \"cop\": 123, \"stopped\": 28, \"his\": 804, \"car\": 326, \"baby\": 168, \"saved\": 38, \"thrown\": 32, \"down\": 250, \"9\": 265, \"floors\": 6, \"amid\": 214, \"london\": 115, \"fire\": 283, \"american\": 71, \"economist\": 13, \"richard\": 7, \"h\": 84, \"thaler\": 1, \"nobel\": 55, \"economics\": 5, \"mla\": 192, \"prakash\": 22, \"jarwal\": 2, \"booked\": 108, \"molestation\": 29, \"robbers\": 23, \"loot\": 17, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b95\": 86, \"amritsar\": 24, \"station\": 132, \"sc\": 494, \"allows\": 95, \"pune\": 67, \"woman\": 757, \"abort\": 10, \"24\": 104, \"week\": 117, \"skull\": 7, \"less\": 62, \"foetus\": 10, \"york\": 63, \"attacker\": 20, \"should\": 251, \"death\": 412, \"penalty\": 55, \"donald\": 103, \"shri\": 20, \"winner\": 47, \"helped\": 42, \"deliver\": 30, \"15k\": 3, \"babies\": 19, \"dies\": 277, \"98\": 18, \"marriages\": 9, \"fixed\": 8, \"are\": 374, \"fail\": 48, \"gujarat\": 207, \"link\": 44, \"tunnels\": 9, \"riders\": 15, \"garage\": 6, \"council\": 33, \"adjourned\": 9, \"gujarati\": 9, \"pages\": 7, \"marathi\": 13, \"book\": 66, \"samsung\": 55, \"introduces\": 39, \"smart\": 73, \"tag\": 31, \"track\": 69, \"pets\": 3, \"iraqi\": 13, \"declare\": 31, \"their\": 216, \"mosul\": 12, \"mission\": 53, \"complete\": 33, \"rupani\": 9, \"oath\": 27, \"2nd\": 161, \"consecutive\": 20, \"term\": 90, \"what\": 260, \"all\": 386, \"meghan\": 25, \"markle\": 19, \"allowed\": 45, \"royal\": 48, \"video\": 550, \"romancing\": 1, \"mall\": 35, \"goes\": 153, \"ericsson\": 6, \"could\": 132, \"cut\": 104, \"25\": 142, \"jobs\": 82, \"costs\": 20, \"oneplus\": 38, \"available\": 12, \"112\": 3, \"croma\": 4, \"outlets\": 8, \"starting\": 20, \"got\": 119, \"cardiac\": 13, \"getting\": 70, \"stuck\": 52, \"seat\": 41, \"mouni\": 13, \"roy\": 27, \"rajkummar\": 33, \"rao\": 45, \"made\": 378, \"there\": 112, \"planned\": 23, \"campaign\": 87, \"malign\": 3, \"uidai\": 29, \"panel\": 102, \"conduct\": 36, \"survey\": 34, \"sub\": 13, \"categorisation\": 2, \"obc\": 10, \"bihar\": 246, \"cabinet\": 68, \"job\": 86, \"reservation\": 38, \"divyangs\": 1, \"musharraf\": 23, \"resigns\": 79, \"chairman\": 99, \"selection\": 17, \"error\": 15, \"contributed\": 3, \"loss\": 94, \"manjrekar\": 9, \"dead\": 366, \"several\": 25, \"injured\": 245, \"derails\": 10, \"near\": 141, \"raebareli\": 4, \"flyer\": 22, \"sleeps\": 4, \"airport\": 296, \"bus\": 161, \"hrs\": 47, \"nobody\": 25, \"notices\": 9, \"dharamsala\": 3, \"becomes\": 218, \"27th\": 2, \"venue\": 15, \"bookie\": 1, \"linked\": 49, \"arbaaz\": 14, \"claimed\": 12, \"fixing\": 43, \"wkt\": 6, \"day\": 673, \"sl\": 70, \"aus\": 176, \"staffer\": 20, \"smuggling\": 33, \"gold\": 193, \"worth\": 264, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b944\": 5, \"brothers\": 38, \"die\": 83, \"while\": 191, \"cleaning\": 17, \"sewage\": 16, \"faces\": 85, \"tracking\": 20, \"purchases\": 5, \"arunachal\": 37, \"siang\": 2, \"river\": 41, \"turns\": 74, \"officials\": 80, \"blame\": 21, \"italy\": 53, \"winds\": 5, \"banks\": 88, \"19\": 145, \"bn\": 193, \"rescue\": 52, \"dolby\": 1, \"labs\": 14, \"tests\": 126, \"app\": 211, \"studio\": 7, \"quality\": 38, \"audio\": 12, \"orders\": 140, \"fresh\": 23, \"round\": 28, \"bidding\": 5, \"jaypee\": 5, \"infratech\": 4, \"anushka\": 110, \"married\": 84, \"virat\": 120, \"confirms\": 64, \"spokesperson\": 15, \"served\": 31, \"apple\": 311, \"pear\": 1, \"asking\": 36, \"flight\": 220, \"veg\": 16, \"meal\": 28, \"launches\": 293, \"women\": 525, \"e\": 135, \"cab\": 19, \"chandigarh\": 26, \"ends\": 62, \"days\": 301, \"appoints\": 69, \"mediator\": 1, \"chhattisgarh\": 70, \"cong\": 329, \"vp\": 48, \"quits\": 108, \"hours\": 107, \"before\": 239, \"elections\": 103, \"join\": 84, \"wwe\": 25, \"champ\": 54, \"jinder\": 7, \"receives\": 44, \"customised\": 5, \"jersey\": 30, \"mi\": 26, \"elon\": 71, \"led\": 131, \"tesla\": 101, \"market\": 73, \"value\": 29, \"surpasses\": 12, \"ford\": 18, \"spent\": 48, \"58\": 17, \"mobile\": 105, \"apps\": 46, \"players\": 125, \"celebrate\": 50, \"religions\": 6, \"prayer\": 11, \"positions\": 3, \"presidents\": 9, \"14\": 140, \"districts\": 21, \"how\": 216, \"fdi\": 15, \"we\": 313, \"can\": 588, \"release\": 139, \"movie\": 44, \"safely\": 5, \"bajrang\": 8, \"dal\": 19, \"declares\": 56, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b951\": 10, \"reward\": 33, \"beheading\": 8, \"azam\": 11, \"500\": 143, \"muslims\": 101, \"march\": 84, \"terrorism\": 59, \"barcelona\": 27, \"block\": 29, \"tn\": 149, \"secretariat\": 8, \"meeting\": 85, \"ronaldo\": 106, \"played\": 38, \"1996\": 3, \"olympics\": 50, \"name\": 159, \"ronaldinho\": 9, \"pays\": 59, \"tribute\": 50, \"mahatma\": 23, \"71st\": 2, \"anniversary\": 67, \"awardee\": 8, \"piyush\": 11, \"pandey\": 9, \"named\": 189, \"ogilvy\": 1, \"creative\": 5, \"liked\": 12, \"salman\": 219, \"better\": 79, \"bigg\": 51, \"boss\": 74, \"kamal\": 44, \"hdfc\": 18, \"life\": 218, \"insurance\": 41, \"max\": 15, \"merger\": 43, \"nod\": 18, \"irda\": 1, \"plane\": 178, \"dumps\": 8, \"emergency\": 99, \"ashamed\": 11, \"defending\": 20, \"dynasty\": 4, \"jaitley\": 120, \"board\": 174, \"answer\": 15, \"sheets\": 6, \"toppers\": 3, \"public\": 153, \"forgets\": 12, \"python\": 11, \"travels\": 11, \"150\": 51, \"km\": 70, \"airline\": 67, \"cuts\": 68, \"uniform\": 15, \"maker\": 69, \"crew\": 49, \"rashes\": 1, \"navy\": 66, \"destroyer\": 5, \"collides\": 14, \"boat\": 35, \"5th\": 35, \"mishap\": 5, \"this\": 162, \"left\": 69, \"upside\": 7, \"driver\": 114, \"amazon\": 175, \"wipes\": 2, \"out\": 685, \"17\": 177, \"8\": 341, \"names\": 93, \"origin\": 84, \"officer\": 138, \"counter\": 33, \"head\": 185, \"neuroendocrine\": 2, \"tumour\": 7, \"that\": 425, \"affected\": 42, \"irrfan\": 42, \"deepika\": 165, \"ranveer\": 155, \"arrive\": 3, \"restores\": 9, \"attack\": 382, \"mastermind\": 28, \"hafiz\": 44, \"saeed\": 54, \"chrome\": 14, \"fingerprint\": 7, \"login\": 2, \"android\": 66, \"rajasthan\": 152, \"starts\": 70, \"scheme\": 51, \"provide\": 37, \"milk\": 24, \"62\": 12, \"students\": 267, \"metro\": 152, \"creche\": 1, \"aleem\": 1, \"dar\": 4, \"credits\": 13, \"amla\": 4, \"look\": 173, \"during\": 456, \"ct\": 20, \"easier\": 5, \"ai\": 156, \"find\": 77, \"nipples\": 1, \"hate\": 41, \"speech\": 66, \"fb\": 171, \"say\": 62, \"happen\": 20, \"update\": 19, \"fix\": 12, \"red\": 75, \"tint\": 1, \"galaxy\": 15, \"s8\": 4, \"screens\": 14, \"taka\": 210, \"60\": 75, \"total\": 31, \"remittances\": 2, \"am\": 107, \"politician\": 21, \"nature\": 6, \"modi\": 870, \"n\": 223, \"korea\": 356, \"theatre\": 23, \"cia\": 37, \"pompeo\": 6, \"queen\": 39, \"granddaughter\": 5, \"wedding\": 217, \"via\": 67, \"ballot\": 14, \"imran\": 69, \"homosexual\": 2, \"had\": 168, \"relationships\": 5, \"men\": 229, \"heard\": 6, \"aarti\": 6, \"october\": 49, \"makers\": 22, \"script\": 11, \"copy\": 12, \"row\": 143, \"gives\": 152, \"behind\": 95, \"back\": 202, \"self\": 172, \"teammate\": 19, \"legs\": 23, \"somalia\": 17, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b965\": 11, \"due\": 259, \"internet\": 91, \"outage\": 23, \"last\": 197, \"election\": 108, \"karnataka\": 181, \"siddaramaiah\": 20, \"sri\": 128, \"lanka\": 73, \"sign\": 61, \"hambantota\": 3, \"port\": 16, \"deal\": 203, \"gana\": 34, \"beating\": 22, \"invests\": 59, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b9122\": 2, \"logistics\": 17, \"arm\": 50, \"vistara\": 8, \"flying\": 62, \"standards\": 7, \"\\u00e3\\u00a2\\u00e2\\u0080\\u00e2\\u0098fly\": 1, \"higher\\u00e3\\u00a2\\u00e2\\u0080\\u00e2\\u0099\": 1, \"education\": 56, \"edureka\": 1, \"2mn\": 4, \"play\": 229, \"female\": 130, \"lead\": 88, \"bharat\": 72, \"priyanka\": 231, \"exit\": 58, \"66\": 11, \"links\": 30, \"sites\": 31, \"shared\": 29, \"bots\": 7, \"study\": 315, \"strength\": 9, \"weakness\": 1, \"rolled\": 3, \"into\": 451, \"mom\": 69, \"b\": 460, \"teen\": 114, \"bags\": 34, \"ecstasy\": 4, \"pills\": 1, \"explode\": 5, \"stomach\": 11, \"now\": 173, \"hari\": 2, \"bharose\": 1, \"rs\": 17, \"sushant\": 48, \"kriti\": 28, \"dirty\": 15, \"dancing\": 42, \"hindi\": 93, \"remake\": 42, \"considers\": 13, \"liability\": 2, \"bits\": 7, \"pilani\": 6, \"annual\": 19, \"conclave\": 2, \"held\": 370, \"chinese\": 226, \"animal\": 23, \"trainer\": 8, \"slammed\": 77, \"putting\": 12, \"lipstick\": 13, \"whale\": 24, \"spacecraft\": 9, \"enters\": 45, \"closest\": 6, \"orbit\": 7, \"smallest\": 14, \"ever\": 213, \"object\": 15, \"model\": 92, \"x\": 43, \"beats\": 89, \"lamborghini\": 6, \"aventador\": 1, \"0\": 131, \"05\": 2, \"seconds\": 21, \"champions\": 56, \"league\": 73, \"final\": 119, \"attends\": 33, \"ind\": 21, \"astronomers\": 24, \"detect\": 47, \"water\": 172, \"planet\": 24, \"129\": 3, \"light\": 45, \"away\": 230, \"cricket\": 235, \"team\": 405, \"successful\": 28, \"side\": 24, \"her\": 413, \"hand\": 61, \"then\": 27, \"hold\": 94, \"big\": 168, \"daughter\": 210, \"shweta\": 13, \"condemnation\": 1, \"mob\": 52, \"too\": 75, \"little\": 17, \"late\": 79, \"shatrughan\": 15, \"investment\": 23, \"indonesia\": 49, \"rival\": 62, \"go\": 196, \"jek\": 2, \"petitions\": 4, \"jaya\": 18, \"memorial\": 23, \"beach\": 34, \"withdrawn\": 9, \"cocaine\": 16, \"eye\": 39, \"shadow\": 6, \"boxes\": 4, \"no\": 690, \"stand\": 54, \"front\": 42, \"harbhajan\": 46, \"which\": 155, \"faced\": 18, \"shutdown\": 23, \"goa\": 133, \"parrikar\": 37, \"threatening\": 12, \"hospital\": 165, \"congress\": 399, \"turkey\": 53, \"sacks\": 17, \"18\": 158, \"personnel\": 39, \"coup\": 13, \"attempt\": 50, \"meituan\": 4, \"world\\u00e3\\u00a2\\u00e2\\u0080\\u00e2\\u0099s\": 8, \"4th\": 67, \"valuable\": 16, \"curbs\": 1, \"nuclear\": 132, \"technology\": 43, \"sales\": 38, \"horror\": 14, \"annabelle\": 3, \"creation\": 6, \"12\": 249, \"cloud\": 11, \"types\": 8, \"added\": 17, \"int\": 87, \"l\": 132, \"atlas\": 2, \"slogan\": 11, \"beton\": 2, \"ko\": 14, \"padhao\": 2, \"samjhao\": 1, \"babita\": 4, \"taken\": 42, \"contract\": 27, \"democracy\": 26, \"gst\": 221, \"slabs\": 4, \"reduced\": 25, \"future\": 61, \"sushil\": 21, \"spins\": 5, \"180\": 12, \"degrees\": 12, \"snow\": 16, \"foils\": 12, \"bid\": 53, \"blow\": 15, \"railway\": 99, \"bridge\": 79, \"coca\": 10, \"cola\": 11, \"drinks\": 23, \"infused\": 3, \"marijuana\": 24, \"component\": 4, \"ganga\": 27, \"needs\": 50, \"clean\": 66, \"intentions\": 2, \"under\": 252, \"ll\": 71, \"your\": 89, \"dipika\": 4, \"sreesanth\": 17, \"post\": 339, \"win\": 414, \"australian\": 92, \"advert\": 2, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b950\": 42, \"charpoy\": 1, \"defence\": 106, \"ministry\": 71, \"aiyaary\": 12, \"10\": 535, \"watch\": 93, \"csk\": 31, \"intra\": 1, \"squad\": 34, \"practice\": 20, \"branded\": 4, \"human\": 135, \"rights\": 74, \"offender\": 6, \"amnesty\": 9, \"nun\": 15, \"moving\": 40, \"right\": 78, \"direction\": 4, \"summoned\": 19, \"work\": 210, \"finishing\": 2, \"duty\": 42, \"shows\": 218, \"lungi\": 8, \"rohit\": 90, \"sharma\": 105, \"dons\": 2, \"spain\": 63, \"fifa\": 68, \"world\": 910, \"cup\": 169, \"catchers\": 2, \"hired\": 15, \"protect\": 40, \"mlas\": 92, \"monsoon\": 20, \"session\": 36, \"23\": 65, \"nadal\": 30, \"winning\": 69, \"clay\": 9, \"rome\": 6, \"murdered\": 43, \"journalist\": 67, \"given\": 106, \"gun\": 50, \"salute\": 8, \"funeral\": 40, \"kid\": 40, \"saying\": 32, \"floccinaucinihilipilification\": 2, \"yale\": 1, \"university\": 96, \"dean\": 6, \"reviews\": 12, \"writes\": 39, \"articles\": 6, \"social\": 100, \"issues\": 113, \"looking\": 37, \"chiefs\": 4, \"units\": 15, \"anand\": 53, \"fooled\": 3, \"swara\": 26, \"steal\": 39, \"brother\": 101, \"shoes\": 24, \"sonam\": 88, \"philippine\": 58, \"cops\": 162, \"propose\": 10, \"muslim\": 129, \"id\": 33, \"cards\": 36, \"combat\": 18, \"door\": 25, \"politics\": 76, \"mp\": 399, \"varun\": 68, \"questions\": 41, \"delay\": 40, \"probing\": 18, \"pushkar\": 4, \"punjab\": 158, \"second\": 122, \"been\": 91, \"very\": 61, \"welcoming\": 3, \"tcs\": 22, \"pakistani\": 65, \"magazine\": 39, \"manoharsinh\": 1, \"jadeja\": 33, \"passes\": 182, \"190\": 5, \"temple\": 149, \"8l\": 6, \"solar\": 66, \"raj\": 105, \"assault\": 76, \"gau\": 16, \"rakshaks\": 8, \"kills\": 203, \"heavy\": 49, \"rainfall\": 15, \"causes\": 26, \"flash\": 11, \"floods\": 79, \"manipur\": 31, \"alibaba\": 51, \"seeks\": 172, \"stake\": 98, \"bigbasket\": 15, \"transgender\": 40, \"invited\": 20, \"dinner\": 30, \"canadian\": 43, \"children\": 113, \"raped\": 95, \"every\": 110, \"company\": 119, \"offers\": 151, \"extra\": 22, \"leave\": 101, \"employees\": 119, \"masturbation\": 5, \"org\": 5, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b91\": 213, \"tearing\": 5, \"jinnah\": 16, \"wasting\": 5, \"afghans\": 5, \"beheaded\": 6, \"torched\": 4, \"suspected\": 45, \"just\": 90, \"took\": 56, \"pictures\": 83, \"blinded\": 1, \"golf\": 25, \"shot\": 179, \"visitors\": 8, \"zip\": 1, \"feet\": 53, \"above\": 26, \"grand\": 48, \"canyon\": 4, \"asks\": 305, \"workers\": 142, \"driving\": 127, \"cars\": 107, \"were\": 116, \"bose\": 12, \"comrades\": 1, \"fighters\": 14, \"or\": 126, \"army\": 296, \"deserters\": 1, \"cic\": 9, \"naqvi\": 8, \"chaadar\": 2, \"ajmer\": 9, \"dargah\": 10, \"behalf\": 4, \"whatsapp\": 151, \"president\": 319, \"saudi\": 225, \"restart\": 2, \"26\": 108, \"mosque\": 32, \"expansion\": 13, \"marrying\": 19, \"times\": 114, \"wives\": 17, \"connect\": 14, \"unaware\": 8, \"truck\": 76, \"drags\": 2, \"along\": 50, \"highway\": 43, \"create\": 71, \"transparent\": 15, \"thinnest\": 4, \"silver\": 43, \"pic\": 305, \"rakesh\": 13, \"prem\": 12, \"jeetendra\": 2, \"75th\": 5, \"birthday\": 137, \"80\": 48, \"officers\": 53, \"bsf\": 36, \"corrupt\": 15, \"sacked\": 46, \"jawan\": 71, \"hyderabadi\": 2, \"shuttler\": 8, \"srikanth\": 23, \"trolled\": 58, \"having\": 56, \"beat\": 121, \"belgium\": 17, \"four\": 73, \"nations\": 55, \"invitational\": 1, \"c\": 103, \"ship\": 85, \"statements\": 9, \"recorded\": 26, \"shiv\": 70, \"sena\": 134, \"planning\": 52, \"cheat\": 13, \"exam\": 85, \"spy\": 56, \"mic\": 4, \"hungary\": 8, \"wars\": 23, \"dialogue\": 13, \"warn\": 10, \"migrant\": 21, \"crisis\": 70, \"nitish\": 63, \"used\": 183, \"word\": 47, \"neech\": 3, \"kushwaha\": 4, \"english\": 61, \"fa\": 5, \"facing\": 25, \"sexism\": 8, \"claims\": 250, \"senate\": 18, \"three\": 103, \"americans\": 11, \"posts\": 144, \"collision\": 24, \"nagpur\": 13, \"goalkeeper\": 11, \"subrata\": 3, \"pal\": 9, \"fails\": 52, \"dope\": 14, \"exploring\": 4, \"angles\": 1, \"renaming\": 10, \"ahmedabad\": 20, \"karnavati\": 1, \"diamond\": 27, \"merchant\": 5, \"foodtech\": 3, \"holachef\": 3, \"hospitalised\": 34, \"eating\": 43, \"hostel\": 24, \"mess\": 8, \"threatens\": 75, \"shoot\": 56, \"migrants\": 32, \"throw\": 31, \"stones\": 18, \"smartphone\": 42, \"firms\": 100, \"they\": 115, \"ensure\": 27, \"aug\": 17, \"protests\": 97, \"outside\": 80, \"secy\": 91, \"11\": 232, \"powerful\": 29, \"storm\": 31, \"hit\": 259, \"japan\": 152, \"pics\": 122, \"konkani\": 3, \"ceremony\": 42, \"arijit\": 7, \"singh\": 237, \"sings\": 34, \"ae\": 2, \"watan\": 1, \"alia\": 86, \"bhatt\": 37, \"raazi\": 13, \"gaming\": 17, \"southeast\": 8, \"asia\": 82, \"bhima\": 19, \"koregaon\": 19, \"violence\": 100, \"conspiracy\": 16, \"veteran\": 41, \"amrit\": 1, \"aged\": 86, \"76\": 10, \"ileana\": 8, \"esha\": 12, \"posters\": 31, \"baadshaho\": 7, \"unveiled\": 70, \"form\": 51, \"emails\": 24, \"sent\": 77, \"tata\": 87, \"firm\": 276, \"bombay\": 41, \"stabbed\": 39, \"backing\": 9, \"sonu\": 17, \"nigam\": 12, \"azaan\": 10, \"jumps\": 61, \"handed\": 37, \"reflex\": 4, \"catch\": 61, \"off\": 356, \"own\": 156, \"bowling\": 40, \"rolls\": 42, \"undo\": 2, \"send\": 61, \"feature\": 118, \"gmail\": 12, \"schools\": 133, \"colleges\": 35, \"bandh\": 28, \"st\": 38, \"act\": 66, \"jd\": 48, \"u\": 124, \"sharad\": 16, \"yadav\": 81, \"lalu\": 97, \"rjd\": 38, \"dm\": 6, \"confined\": 4, \"hotel\": 111, \"room\": 45, \"unnao\": 12, \"departments\": 4, \"adopt\": 20, \"digital\": 60, \"payment\": 27, \"methods\": 3, \"satellite\": 66, \"imagery\": 2, \"check\": 62, \"roofs\": 2, \"repair\": 17, \"brazilian\": 16, \"expensive\": 34, \"journalists\": 17, \"head\\u00e3\\u00a2\\u00e2\\u0080\\u00e2\\u0099s\": 1, \"croatia\": 9, \"underwater\": 21, \"winery\": 2, \"abhijeet\": 7, \"important\": 25, \"narendra\": 46, \"allocates\": 9, \"50cr\": 2, \"wifi\": 25, \"varsities\": 15, \"allow\": 74, \"liquor\": 81, \"shops\": 35, \"religious\": 32, \"places\": 40, \"scripps\": 2, \"national\": 204, \"spelling\": 11, \"parked\": 7, \"illegally\": 18, \"malls\": 8, \"gurugram\": 122, \"stolen\": 70, \"states\": 95, \"tell\": 24, \"tourists\": 56, \"eat\": 29, \"drink\": 22, \"niti\": 30, \"aayog\": 30, \"hyderabad\": 94, \"live\": 130, \"streaming\": 15, \"sex\": 184, \"liquid\": 4, \"nitrogen\": 3, \"bar\": 54, \"hole\": 27, \"cms\": 13, \"vacate\": 8, \"residences\": 2, \"month\": 157, \"600\": 59, \"device\": 55, \"glasses\": 15, \"contestants\": 5, \"idle\": 1, \"motors\": 24, \"plants\": 29, \"image\": 40, \"puppy\": 7, \"wearing\": 68, \"seatbelt\": 2, \"claim\": 89, \"braids\": 3, \"chopped\": 12, \"unknown\": 8, \"murders\": 13, \"70\": 82, \"rapes\": 42, \"romeo\": 15, \"disturb\": 8, \"innocents\": 2, \"doctors\": 78, \"set\": 206, \"removing\": 18, \"heaviest\": 11, \"kidney\": 18, \"65\": 33, \"13\": 148, \"malta\": 4, \"murder\": 151, \"panama\": 17, \"papers\": 48, \"draft\": 11, \"safeguard\": 2, \"interests\": 6, \"antarctica\": 8, \"rules\": 87, \"chimpanzees\": 1, \"birth\": 91, \"certificate\": 15, \"was\": 718, \"born\": 55, \"february\": 15, \"force\": 91, \"aircraft\": 69, \"mig\": 4, \"crashes\": 78, \"jodhpur\": 13, \"east\": 38, \"incited\": 1, \"become\": 144, \"jihadis\": 5, \"months\": 202, \"good\": 115, \"yesterday\": 4, \"jailed\": 113, \"mandela\": 7, \"once\": 129, \"asked\": 112, \"bradman\": 16, \"alive\": 49, \"anna\": 25, \"hazare\": 15, \"observe\": 13, \"fast\": 51, \"jan\": 51, \"lokayukta\": 6, \"rashid\": 38, \"enjoyed\": 3, \"dominating\": 1, \"shikhar\": 10, \"mercedes\": 23, \"benz\": 13, \"recalls\": 32, \"airbag\": 4, \"fault\": 10, \"hollow\": 2, \"did\": 123, \"nothing\": 51, \"nation\": 59, \"naidu\": 44, \"england\": 105, \"strauss\": 1, \"ruth\": 1, \"46\": 17, \"lung\": 7, \"cancer\": 98, \"dolphins\": 3, \"beings\": 5, \"beside\": 2, \"show\": 228, \"alzheimer\": 2, \"signs\": 52, \"candidate\": 60, \"shirtless\": 5, \"poll\": 99, \"alok\": 14, \"state\": 248, \"tremendous\": 6, \"shock\": 6, \"doctor\": 55, \"advised\": 6, \"bed\": 19, \"rest\": 15, \"meets\": 75, \"elizabeth\": 14, \"ii\": 22, \"refused\": 18, \"handshake\": 9, \"denied\": 49, \"citizenship\": 35, \"appears\": 11, \"terror\": 154, \"angle\": 5, \"give\": 200, \"medals\": 28, \"vegetarians\": 1, \"villagers\": 18, \"khand\": 53, \"died\": 55, \"starvation\": 4, \"trudeau\": 29, \"dresses\": 16, \"superman\": 10, \"alter\": 5, \"ego\": 6, \"halloween\": 10, \"gangraped\": 41, \"basement\": 2, \"imd\": 11, \"heat\": 17, \"wave\": 13, \"dust\": 16, \"warning\": 32, \"across\": 75, \"framing\": 4, \"manual\": 6, \"keep\": 65, \"foreigners\": 19, \"detention\": 10, \"centres\": 15, \"place\": 50, \"supremacy\": 3, \"racism\": 23, \"ivanka\": 32, \"mea\": 13, \"website\": 58, \"display\": 39, \"summons\": 25, \"nri\": 9, \"abandon\": 5, \"anganwadi\": 1, \"continue\": 32, \"low\": 60, \"pay\": 239, \"militants\": 92, \"ransack\": 2, \"superintendent\": 3, \"canada\": 105, \"supports\": 15, \"united\": 57, \"justin\": 21, \"crane\": 4, \"collapses\": 58, \"shipyard\": 2, \"learned\": 3, \"finish\": 23, \"chases\": 4, \"ms\": 62, \"dhoni\": 216, \"dinesh\": 6, \"karthik\": 16, \"order\": 96, \"vyapam\": 7, \"elected\": 54, \"scindia\": 10, \"buggery\": 1, \"1533\": 2, \"377\": 19, \"originated\": 3, \"drunk\": 68, \"dance\": 62, \"organised\": 14, \"tanzanian\": 1, \"city\": 133, \"rugby\": 12, \"banned\": 109, \"kung\": 5, \"fu\": 5, \"style\": 20, \"kick\": 26, \"face\": 172, \"required\": 13, \"registration\": 15, \"weinstein\": 17, \"bragged\": 2, \"sleeping\": 16, \"actress\": 196, \"see\": 80, \"official\": 110, \"russia\": 322, \"barking\": 2, \"decided\": 9, \"judge\": 112, \"maruti\": 9, \"suzuki\": 7, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b96500\": 2, \"ongc\": 11, \"wooing\": 1, \"other\": 93, \"motorcycle\": 10, \"harley\": 11, \"spat\": 6, \"avalanche\": 10, \"issued\": 33, \"sunny\": 42, \"weber\": 2, \"adopted\": 11, \"virgin\": 23, \"galactic\": 5, \"manned\": 6, \"edge\": 11, \"space\": 157, \"escaped\": 9, \"helicopter\": 44, \"spacex\": 43, \"protest\": 230, \"maal\": 1, \"college\": 63, \"minorities\": 13, \"immigrated\": 1, \"2014\": 28, \"magnificent\": 1, \"mary\": 16, \"vijender\": 10, \"wc\": 140, \"iim\": 15, \"boards\": 16, \"reconstituted\": 1, \"dec\": 35, \"clears\": 41, \"idol\": 18, \"participant\": 2, \"probes\": 11, \"possible\": 28, \"war\": 184, \"crimes\": 22, \"selena\": 8, \"gomez\": 2, \"features\": 53, \"cover\": 70, \"vogue\": 17, \"america\": 19, \"bans\": 180, \"flyers\": 34, \"56\": 27, \"inch\": 14, \"waist\": 2, \"softbank\": 98, \"vision\": 23, \"pick\": 18, \"38\": 25, \"delhivery\": 3, \"robot\": 73, \"dog\": 89, \"climbs\": 19, \"stairs\": 4, \"hurdles\": 5, \"construction\": 40, \"kim\": 99, \"jong\": 67, \"un\": 270, \"brings\": 18, \"toilet\": 64, \"enemies\": 12, \"analyse\": 3, \"poop\": 16, \"hostesses\": 1, \"removed\": 60, \"size\": 25, \"ready\": 71, \"support\": 104, \"eliminating\": 1, \"industrial\": 10, \"pollution\": 70, \"italian\": 33, \"enact\": 5, \"boycott\": 18, \"judy\": 1, \"malware\": 38, \"fake\": 249, \"duping\": 16, \"citizens\": 49, \"busted\": 15, \"shillong\": 3, \"move\": 78, \"impeach\": 6, \"cji\": 34, \"rejected\": 44, \"street\": 29, \"seller\": 10, \"eatery\": 32, \"awarded\": 47, \"michelin\": 6, \"practical\": 4, \"cutting\": 16, \"trees\": 33, \"dear\": 2, \"manto\": 12, \"sahab\": 3, \"janamdin\": 1, \"mubarak\": 6, \"nandita\": 4, \"das\": 21, \"hasan\": 3, \"likens\": 4, \"wicket\": 50, \"bursting\": 5, \"bombs\": 27, \"sikka\": 9, \"vandana\": 1, \"foundation\": 23, \"usa\": 19, \"bhilai\": 2, \"steel\": 36, \"plant\": 59, \"rupee\": 22, \"likely\": 25, \"stabilise\": 6, \"68\": 22, \"69\": 25, \"dollar\": 25, \"drowns\": 11, \"newborn\": 32, \"bucket\": 9, \"minutes\": 41, \"cues\": 2, \"ques\": 1, \"corrects\": 3, \"unconstitutional\": 7, \"cow\": 84, \"slaughter\": 19, \"eastern\": 8, \"command\": 8, \"standoff\": 18, \"sierra\": 6, \"leone\": 39, \"jogging\": 1, \"groups\": 38, \"ajay\": 36, \"devgn\": 27, \"noida\": 87, \"authority\": 22, \"fines\": 27, \"overstaying\": 2, \"flats\": 8, \"isro\": 48, \"unveils\": 110, \"ranbir\": 95, \"because\": 32, \"postpones\": 9, \"tm\": 1, \"krishna\": 21, \"concert\": 37, \"online\": 228, \"trolling\": 9, \"guj\": 64, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b910l\": 10, \"anantnag\": 7, \"victims\": 93, \"kin\": 74, \"words\": 24, \"describe\": 3, \"raina\": 27, \"opens\": 100, \"rats\": 14, \"caused\": 27, \"resource\": 3, \"cows\": 31, \"country\": 126, \"dogs\": 38, \"union\": 136, \"launch\": 205, \"platform\": 46, \"\\u00e3\\u00a2\\u00e2\\u0080\\u00e2\\u0098watch\\u00e3\\u00a2\\u00e2\\u0080\\u00e2\\u0099\": 1, \"records\": 64, \"related\": 26, \"budget\": 62, \"iit\": 88, \"super\": 38, \"mentor\": 12, \"farmer\": 35, \"suicides\": 8, \"assumed\": 1, \"ibm\": 24, \"files\": 132, \"patent\": 38, \"drone\": 62, \"acts\": 12, \"sitter\": 1, \"wears\": 37, \"ph\": 1, \"armbands\": 3, \"phil\": 4, \"hughes\": 5, \"felt\": 26, \"gayi\": 13, \"govinda\": 14, \"slapped\": 13, \"spell\": 4, \"full\": 63, \"bale\": 2, \"scores\": 84, \"twice\": 37, \"real\": 107, \"madrid\": 53, \"didn\": 99, \"relate\": 1, \"john\": 60, \"producer\": 41, \"78\": 15, \"inmates\": 22, \"admitted\": 12, \"falls\": 168, \"rickshaw\": 9, \"survives\": 21, \"parent\": 44, \"electric\": 94, \"trucks\": 11, \"flipkart\": 166, \"alleged\": 50, \"sale\": 131, \"cosmetics\": 3, \"nick\": 61, \"passenger\": 61, \"locked\": 17, \"trial\": 51, \"rescued\": 67, \"akshay\": 130, \"rumoured\": 30, \"girlfriend\": 74, \"pooja\": 29, \"screening\": 18, \"called\": 106, \"fat\": 17, \"lady\": 29, \"fbi\": 42, \"helps\": 57, \"bust\": 13, \"scam\": 102, \"dileep\": 8, \"extended\": 35, \"abduction\": 11, \"noise\": 20, \"protected\": 6, \"wildlife\": 11, \"areas\": 25, \"secret\": 54, \"document\": 5, \"drip\": 3, \"irrigation\": 4, \"mandatory\": 60, \"sugarcane\": 3, \"crop\": 13, \"haryana\": 129, \"teacher\": 77, \"tapes\": 9, \"mouths\": 3, \"lkg\": 1, \"colleague\": 12, \"jammu\": 41, \"binny\": 18, \"bansal\": 25, \"others\": 74, \"invest\": 75, \"7mn\": 2, \"luru\": 109, \"priest\": 34, \"inside\": 92, \"greater\": 22, \"ipl\": 214, \"witnesses\": 23, \"hat\": 41, \"tricks\": 4, \"retail\": 29, \"inflation\": 36, \"eases\": 9, \"44\": 26, \"tinder\": 25, \"offering\": 24, \"potential\": 16, \"matches\": 42, \"tomorrow\": 14, \"extinct\": 7, \"dna\": 28, \"caves\": 4, \"without\": 179, \"bones\": 3, \"surfing\": 4, \"festival\": 66, \"looks\": 19, \"embarrassed\": 4, \"antics\": 2, \"karan\": 74, \"farah\": 18, \"trade\": 80, \"remark\": 100, \"slips\": 13, \"speeding\": 15, \"co\": 174, \"passengers\": 72, \"nigeria\": 20, \"exchanges\": 7, \"boko\": 13, \"haram\": 13, \"suspects\": 16, \"82\": 13, \"chibok\": 2, \"fir\": 89, \"bribe\": 26, \"chris\": 34, \"gayle\": 26, \"batsman\": 47, \"sixes\": 30, \"t20is\": 20, \"almost\": 30, \"fainted\": 1, \"seeing\": 18, \"parineeti\": 37, \"short\": 37, \"39\": 22, \"kahanikaar\": 1, \"feb\": 19, \"manohar\": 12, \"proves\": 7, \"majority\": 29, \"floor\": 58, \"schoolteacher\": 1, \"found\": 434, \"stab\": 5, \"wounds\": 7, \"barrier\": 8, \"recommended\": 9, \"flyover\": 19, \"thousands\": 20, \"footage\": 16, \"aftermath\": 6, \"greece\": 12, \"welcomes\": 17, \"decision\": 45, \"kovind\": 63, \"presents\": 20, \"child\": 158, \"awards\": 72, \"fully\": 17, \"conditioned\": 1, \"guam\": 5, \"radio\": 23, \"stations\": 61, \"mistakenly\": 32, \"alert\": 45, \"converts\": 4, \"help\": 196, \"juventus\": 21, \"lazio\": 1, \"threw\": 4, \"sharman\": 1, \"golmaal\": 9, \"series\": 190, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b981\": 1, \"hosting\": 12, \"summit\": 55, \"singapore\": 62, \"fled\": 8, \"employer\": 7, \"race\": 88, \"thieves\": 27, \"swap\": 9, \"atm\": 28, \"300\": 107, \"soan\": 1, \"papdi\": 1, \"144\": 12, \"ahead\": 121, \"rahim\": 52, \"zuckerberg\": 52, \"agrees\": 27, \"eu\": 70, \"refusing\": 32, \"taint\": 5, \"family\": 189, \"ukip\": 2, \"partner\": 40, \"maldives\": 33, \"justice\": 51, \"declaration\": 6, \"sole\": 5, \"cwg\": 44, \"former\": 242, \"george\": 23, \"fernandes\": 6, \"88\": 14, \"dept\": 55, \"seizes\": 25, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b914\": 15, \"hoarders\": 1, \"wanted\": 64, \"dissolve\": 9, \"amit\": 78, \"shah\": 181, \"vietnam\": 11, \"tran\": 1, \"dai\": 1, \"quang\": 1, \"61\": 13, \"mamata\": 67, \"highlights\": 4, \"achievements\": 4, \"dealing\": 8, \"maoists\": 30, \"bond\": 20, \"stronger\": 11, \"sweeter\": 1, \"honey\": 4, \"cyber\": 40, \"control\": 72, \"tech\": 138, \"comes\": 39, \"effect\": 16, \"care\": 28, \"ramdev\": 42, \"views\": 8, \"sterlite\": 21, \"min\": 93, \"paris\": 93, \"museum\": 45, \"sewers\": 1, \"arjuna\": 10, \"award\": 121, \"devalued\": 1, \"cheap\": 5, \"winners\": 16, \"quarter\": 54, \"profit\": 87, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b9893\": 1, \"h\\u00e3\\u0083\\u00e2\\u00a4agen\": 1, \"dazs\": 1, \"items\": 27, \"reusable\": 2, \"packaging\": 8, \"phones\": 76, \"till\": 94, \"bill\": 163, \"gates\": 36, \"setbacks\": 1, \"snub\": 6, \"deletes\": 19, \"turn\": 60, \"location\": 27, \"phone\": 139, \"modiji\": 3, \"talked\": 7, \"90\": 50, \"calls\": 303, \"terrorist\": 74, \"directs\": 38, \"karti\": 18, \"chidambaram\": 57, \"blue\": 48, \"moon\": 52, \"lunar\": 6, \"eclipse\": 11, \"152\": 4, \"yrs\": 268, \"occur\": 4, \"trekker\": 1, \"47\": 33, \"himalayas\": 6, \"telcos\": 12, \"seek\": 49, \"sim\": 16, \"linking\": 23, \"modes\": 1, \"researchers\": 47, \"paper\": 65, \"wearable\": 12, \"sensors\": 7, \"trapped\": 38, \"hits\": 201, \"theatres\": 55, \"sets\": 169, \"yes\": 19, \"shetty\": 17, \"bitcoin\": 97, \"miner\": 1, \"interferes\": 1, \"network\": 37, \"tiger\": 96, \"cubs\": 6, \"kill\": 113, \"caretaker\": 3, \"biological\": 3, \"park\": 63, \"shahabuddin\": 9, \"acquitted\": 17, \"1989\": 3, \"triple\": 80, \"playing\": 88, \"dangerous\": 25, \"game\": 150, \"mandsaur\": 7, \"minor\": 83, \"rapist\": 11, \"accidentally\": 40, \"discovers\": 3, \"fossil\": 23, \"writers\": 6, \"treated\": 13, \"superstars\": 5, \"hollywood\": 29, \"madhavan\": 7, \"dhawan\": 65, \"banita\": 4, \"sandhu\": 8, \"telangana\": 86, \"releases\": 105, \"music\": 79, \"bathukamma\": 2, \"bat\": 45, \"resembling\": 5, \"yoda\": 2, \"recognised\": 9, \"species\": 34, \"bought\": 25, \"kings\": 18, \"xi\": 48, \"sehwag\": 103, \"stockpiled\": 2, \"weapons\": 46, \"siege\": 5, \"our\": 145, \"kept\": 18, \"tight\": 4, \"leash\": 2, \"kheer\": 2, \"yadavs\": 3, \"brahmins\": 3, \"sugar\": 10, \"toll\": 72, \"122\": 3, \"displaced\": 7, \"department\": 18, \"agency\": 36, \"850mn\": 2, \"audit\": 10, \"manchester\": 25, \"abedi\": 1, \"radicalised\": 2, \"croatian\": 2, \"mph\": 1, \"sec\": 31, \"throws\": 30, \"chilli\": 8, \"powder\": 10, \"hi\": 8, \"se\": 27, \"umeed\": 1, \"hai\": 90, \"baccha\": 1, \"promotes\": 10, \"visa\": 58, \"british\": 83, \"payments\": 75, \"earthport\": 1, \"250\": 31, \"marriage\": 109, \"certificates\": 10, \"drinking\": 40, \"buddies\": 1, \"kajol\": 39, \"stars\": 44, \"90s\": 5, \"crown\": 25, \"northeast\": 23, \"today\": 55, \"selfie\": 61, \"sequoia\": 15, \"bahrain\": 16, \"oil\": 85, \"field\": 33, \"savitribai\": 1, \"phule\": 1, \"employee\": 85, \"rewards\": 6, \"advantage\": 5, \"club\": 92, \"dg\": 5, \"pledges\": 26, \"ayodhya\": 50, \"australia\": 187, \"fulfil\": 6, \"wish\": 45, \"3rd\": 116, \"rate\": 45, \"highest\": 143, \"insolvency\": 17, \"improved\": 5, \"loan\": 69, \"recoveries\": 1, \"resolutions\": 3, \"rbi\": 125, \"bar\\u00e3\\u0083\\u00e2\\u00a7a\": 25, \"longer\": 26, \"nilekani\": 17, \"credit\": 36, \"agricultural\": 2, \"activities\": 12, \"increased\": 16, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b911\": 14, \"love\": 106, \"manisha\": 8, \"part\": 106, \"dil\": 11, \"mulayam\": 22, \"justifies\": 2, \"firing\": 56, \"kar\": 6, \"sevaks\": 3, \"1990\": 1, \"teaser\": 54, \"zero\": 37, \"featuring\": 20, \"immature\": 3, \"irked\": 1, \"bhushan\": 19, \"pence\": 6, \"ignored\": 8, \"mind\": 20, \"flirting\": 2, \"compliment\": 7, \"enjoy\": 9, \"moment\": 12, \"de\": 59, \"villiers\": 14, \"osaka\": 4, \"towers\": 5, \"located\": 2, \"airports\": 33, \"hcl\": 3, \"188\": 2, \"sept\": 20, \"prince\": 74, \"silence\": 14, \"tendulkar\": 51, \"childhood\": 27, \"picture\": 124, \"holding\": 27, \"dream\": 29, \"volvo\": 5, \"concept\": 34, \"drives\": 20, \"itself\": 20, \"asleep\": 8, \"funny\": 6, \"shilpa\": 23, \"founder\": 189, \"sexually\": 50, \"assaulted\": 29, \"equalled\": 1, \"perth\": 9, \"defeat\": 55, \"umpires\": 12, \"signal\": 12, \"strategic\": 7, \"upheld\": 1, \"constitutional\": 7, \"morality\": 5, \"working\": 126, \"expiring\": 1, \"kundra\": 3, \"abducted\": 29, \"later\": 29, \"touch\": 23, \"cap\": 40, \"speed\": 29, \"rail\": 59, \"corridor\": 14, \"meerut\": 3, \"mins\": 24, \"documentary\": 8, \"menstruation\": 2, \"shortlisted\": 2, \"oscars\": 21, \"currency\": 43, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b930\": 19, \"seized\": 96, \"suv\": 18, \"organ\": 10, \"interstitium\": 1, \"sutli\": 1, \"premature\": 7, \"mufti\": 20, \"nia\": 24, \"raids\": 40, \"backs\": 46, \"khattar\": 2, \"replace\": 41, \"6t\": 3, \"3700mah\": 1, \"battery\": 39, \"instead\": 53, \"3300mah\": 1, \"clashes\": 34, \"shortage\": 21, \"plates\": 6, \"pact\": 17, \"microsoft\": 88, \"reach\": 77, \"pac\": 3, \"score\": 81, \"developer\": 9, \"conference\": 20, \"unidentified\": 7, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b937l\": 2, \"jnu\": 48, \"fill\": 9, \"mphil\": 2, \"phd\": 12, \"forms\": 29, \"stealing\": 50, \"thrashed\": 21, \"locals\": 26, \"maharaja\": 5, \"bhikari\": 1, \"mos\": 14, \"aviation\": 21, \"yana\": 27, \"auctioning\": 4, \"350\": 9, \"acre\": 7, \"380\": 1, \"bars\": 58, \"sell\": 89, \"hookah\": 8, \"pens\": 19, \"vapes\": 1, \"wax\": 14, \"statue\": 69, \"madame\": 12, \"tussauds\": 13, \"unfair\": 20, \"political\": 73, \"colour\": 19, \"bulandshahr\": 13, \"worker\": 63, \"beaten\": 44, \"2024\": 5, \"games\": 75, \"daler\": 7, \"mehndi\": 4, \"streamed\": 9, \"tells\": 95, \"gillette\": 1, \"wrote\": 25, \"ad\": 79, \"piece\": 5, \"beard\": 13, \"hair\": 34, \"profitable\": 7, \"fortune\": 9, \"sachin\": 169, \"ton\": 65, \"1999\": 6, \"return\": 103, \"critic\": 5, \"ramayana\": 7, \"forward\": 15, \"fighting\": 24, \"title\": 98, \"next\": 152, \"accepted\": 16, \"sumitra\": 2, \"mahajan\": 1, \"shoots\": 55, \"wood\": 80, \"modern\": 18, \"understand\": 22, \"coaches\": 38, \"operate\": 15, \"ganguly\": 78, \"sensitive\": 10, \"gangrape\": 14, \"pulls\": 36, \"msl\": 1, \"bringing\": 8, \"jio\": 60, \"trolls\": 60, \"vodafone\": 41, \"idea\": 41, \"kapil\": 107, \"dev\": 13, \"samco\": 1, \"ventures\": 13, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b949\": 1, \"cbse\": 49, \"leaked\": 64, \"brawl\": 18, \"berth\": 3, \"bodies\": 57, \"tied\": 24, \"each\": 79, \"half\": 61, \"hottest\": 5, \"hope\": 36, \"d\": 61, \"proud\": 20, \"talking\": 21, \"coach\": 156, \"misbah\": 9, \"99\": 35, \"maradona\": 19, \"entry\": 51, \"insulting\": 13, \"role\": 83, \"price\": 62, \"hike\": 40, \"ravi\": 29, \"shankar\": 20, \"prasad\": 43, \"ikea\": 10, \"dressers\": 1, \"8th\": 12, \"merge\": 12, \"middle\": 38, \"careem\": 6, \"urge\": 20, \"destroy\": 26, \"artist\": 32, \"shredded\": 2, \"painting\": 16, \"change\": 103, \"fee\": 48, \"structure\": 7, \"limit\": 31, \"rti\": 52, \"queries\": 7, \"account\": 65, \"hacked\": 73, \"husband\": 130, \"policeman\": 32, \"why\": 175, \"petrol\": 58, \"pumps\": 12, \"despite\": 90, \"cancellation\": 6, \"carrying\": 60, \"28\": 49, \"argentine\": 6, \"footballer\": 54, \"chandrasekhar\": 2, \"governs\": 2, \"evolution\": 5, \"an\": 256, \"voice\": 31, \"activated\": 2, \"airpods\": 6, \"riding\": 18, \"scooter\": 17, \"crushed\": 10, \"between\": 91, \"buses\": 39, \"chandra\": 4, \"observatory\": 2, \"massive\": 9, \"holes\": 11, \"roland\": 1, \"garros\": 1, \"interest\": 37, \"nysa\": 3, \"chewing\": 6, \"affects\": 4, \"teeth\": 4, \"nanoscale\": 3, \"paid\": 91, \"tax\": 141, \"sibal\": 12, \"irani\": 37, \"wawrinka\": 3, \"jokingly\": 4, \"brown\": 13, \"steps\": 32, \"stage\": 42, \"techie\": 17, \"flaw\": 11, \"leaks\": 17, \"details\": 35, \"oscar\": 33, \"director\": 146, \"jonathan\": 2, \"demme\": 2, \"73\": 18, \"close\": 43, \"walmart\": 55, \"77\": 15, \"unicorn\": 8, \"8yrs\": 2, \"effort\": 7, \"udaan\": 3, \"batting\": 17, \"fans\": 100, \"bathe\": 1, \"raees\": 4, \"complains\": 24, \"rjio\": 1, \"alleging\": 3, \"harassment\": 141, \"gibberish\": 1, \"finance\": 57, \"overs\": 21, \"odi\": 167, \"sustaining\": 1, \"injuries\": 6, \"thai\": 29, \"boxing\": 21, \"smith\": 71, \"kidnapping\": 17, \"f1\": 27, \"data\": 232, \"breach\": 30, \"trust\": 27, \"exec\": 41, \"diversionary\": 1, \"tactic\": 2, \"vendetta\": 2, \"delivery\": 90, \"catches\": 44, \"develops\": 50, \"technical\": 6, \"snags\": 3, \"1000\": 12, \"junket\": 1, \"trip\": 34, \"boring\": 17, \"but\": 122, \"interesting\": 6, \"mithali\": 10, \"6s\": 11, \"251\": 4, \"inns\": 2, \"mehbooba\": 12, \"alliance\": 56, \"pdp\": 21, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b925l\": 4, \"cash\": 85, \"thrash\": 38, \"harry\": 41, \"gifts\": 48, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b963\": 6, \"plans\": 158, \"reliance\": 78, \"snatching\": 4, \"chains\": 4, \"32\": 30, \"balls\": 40, \"islands\": 6, \"kannada\": 36, \"abducting\": 3, \"owner\": 59, \"degree\": 23, \"cleared\": 23, \"exams\": 45, \"harmanpreet\": 12, \"pandya\": 62, \"wishes\": 82, \"leaving\": 16, \"revokes\": 9, \"individual\": 5, \"arms\": 40, \"licences\": 11, \"inaugurates\": 29, \"lane\": 5, \"diabetes\": 6, \"composition\": 2, \"uttar\": 61, \"pradesh\": 154, \"anupam\": 23, \"kher\": 24, \"anonymous\": 9, \"cancels\": 57, \"warrant\": 28, \"askme\": 2, \"md\": 55, \"tolerated\": 3, \"them\": 92, \"lot\": 25, \"ran\": 11, \"patience\": 5, \"don\\u00e3\\u00a2\\u00e2\\u0080\\u00e2\\u0099t\": 26, \"sentiments\": 6, \"button\": 12, \"lets\": 62, \"messages\": 42, \"gifs\": 1, \"collection\": 31, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b97\": 49, \"august\": 28, \"heated\": 2, \"beds\": 11, \"therapy\": 17, \"stress\": 18, \"nda\": 28, \"presidential\": 44, \"rn\": 1, \"governor\": 73, \"assembly\": 107, \"standalone\": 5, \"vr\": 10, \"ar\": 25, \"headset\": 5, \"soldiers\": 82, \"loc\": 27, \"retaliatory\": 4, \"runs\": 140, \"37\": 23, \"kangana\": 116, \"ranaut\": 30, \"simran\": 8, \"chocolates\": 3, \"deodorants\": 1, \"gums\": 1, \"chops\": 5, \"boyfriend\": 44, \"genitals\": 11, \"marry\": 55, \"foldable\": 15, \"certified\": 4, \"delivers\": 18, \"parking\": 29, \"lots\": 5, \"campaigning\": 8, \"again\": 68, \"suicide\": 196, \"gathering\": 3, \"even\": 85, \"wonder\": 24, \"dating\": 46, \"baahubali\": 68, \"prabhas\": 19, \"rock\": 16, \"plays\": 48, \"missed\": 8, \"22m\": 1, \"file\": 42, \"lucknow\": 51, \"incident\": 28, \"emotions\": 7, \"affect\": 17, \"dengue\": 17, \"cases\": 103, \"reported\": 45, \"jawans\": 60, \"abram\": 17, \"thinks\": 3, \"ve\": 67, \"tortoise\": 3, \"ten\": 7, \"bollywood\": 44, \"400\": 86, \"trinamool\": 6, \"members\": 52, \"tripura\": 62, \"ireland\": 18, \"taxes\": 20, \"western\": 12, \"peripheral\": 2, \"expressway\": 13, \"list\": 146, \"hijack\": 13, \"scare\": 14, \"problem\": 19, \"anyone\": 31, \"considered\": 16, \"demon\": 4, \"dalai\": 38, \"lama\": 40, \"parrot\": 7, \"rescuers\": 2, \"forced\": 83, \"push\": 11, \"35\": 50, \"kilogram\": 7, \"runway\": 31, \"hyperloop\": 20, \"completes\": 43, \"scale\": 12, \"nestl\\u00e3\\u0083\\u00e2\": 3, \"coke\": 4, \"gsk\": 7, \"horlicks\": 4, \"johar\": 88, \"roshan\": 16, \"singled\": 1, \"criticism\": 34, \"bokaro\": 1, \"express\": 61, \"engine\": 39, \"leaves\": 62, \"bogies\": 1, \"odisha\": 86, \"damaged\": 19, \"stocks\": 7, \"pharma\": 10, \"\\u00e3\\u00a2\\u00e2\\u0082\\u00e2\\u00b9500\": 31, \"hesitate\": 3, \"streak\": 16, \"anastasia\": 1, \"boil\": 1, \"crowned\": 13, \"miss\": 69, \"ussr\": 3, \"rajdeep\": 2, \"sardesai\": 2, \"arnab\": 8, \"riot\": 16, \"story\": 29, \"fekugiri\": 1, \"guru\": 30, \"granth\": 1, \"sahib\": 3, \"unpaid\": 20, \"2700\": 1, \"cambata\": 1, \"staffers\": 2, \"chapatis\": 1, \"difficult\": 17, \"barack\": 11, \"3mn\": 3, \"sergey\": 1, \"brin\": 1, \"criticises\": 17, \"courts\": 12, \"abuse\": 74, \"104\": 5, \"cuba\": 12, \"imf\": 21, \"lagarde\": 2, \"experiences\": 1, \"permanently\": 3, \"chak\": 3, \"opening\": 40, \"mindless\": 1, \"sealing\": 9, \"drive\": 52, \"decomposed\": 4, \"emraan\": 15, \"piya\": 